/**
 * Created on 1398/11/25 (2020/2/14).
 * @author {@link https://mirismaili.github.io S. Mahdi Mir-Ismaili}
 */
'use strict'

const WELCOME_MESSAGE = `سلام✋
به ربات #پاسخگویی_خودکار به پرسش‌های باشگاه کارگزاری آگاه خوش‌آمدید. 🌷
اگر هنوز بورسی نشدید یا شدید ولی توی #آگاه نیستید، ما (با توجه به مقایسه‌ای که بین کارگزاری‌های مختلف انجام داده‌ایم) این کارگزاری رو به عنوان #کارگزاری_برتر به شما پیشنهاد می‌کنیم.
می‌تونید همین الان از طریق لینک زیر وارد بشید و ثبت‌نام اینترنتی‌تونو تکمیل کنید.
توجه داشته باشید که این لینک، یک #لینک_معرفی هست و شما با استفاده از اون، علاوه بر #دریافت_امتیاز، تا یک ماه از امتیازات سطح معرف خود که شامل #۱۷درصد_تخفیف_کارمزد_معاملات و #مزایای_دیگه-ست بهره‌مند می‌شید!`

module.exports = {
	WELCOME_MESSAGE,
}
